@extends('website.layout')




@section('title')
شروط الإستخدام

@endsection

@section('head')

    <!-- Primary Meta Tags -->
    <title>لاندينو | الأسعار</title>
    <meta name="title" content="لاندينو | شروط الإستخدام">
    <meta name="description" content="أسعار لاندينو ، مناسبة لجميع الفئات ، أسعار معقولة مقارنة بنتائج وفوائد الأداة ، هي فرصة لكل مهتم بالتجارة الإلكترونية والتسويق">

    <!-- Open Graph / Facebook -->
    <meta property="og:type" content="website">
    <meta property="og:url" content="https://landino.io/pricing">
    <meta property="og:title" content="لاندينو | شروط الإستخدام">
    <meta property="og:description"
        content="أسعار لاندينو ، مناسبة لجميع الفئات ، أسعار معقولة مقارنة بنتائج وفوائد الأداة ، هي فرصة لكل مهتم بالتجارة الإلكترونية والتسويق">
    <meta property="og:image" content="">

    <!-- Twitter -->
    <meta property="twitter:card" content="summary_large_image">
    <meta property="twitter:url" content="https://landino.io/pricing">
    <meta property="twitter:title" content="لاندينو | شروط الإستخدام">
    <meta property="twitter:description"
        content="أسعار لاندينو ، مناسبة لجميع الفئات ، أسعار معقولة مقارنة بنتائج وفوائد الأداة ، هي فرصة لكل مهتم بالتجارة الإلكترونية والتسويق">
    <meta property="twitter:image" content="">

@endsection




@section('content')
    <link rel="stylesheet" href="/public/assets/css/terms.css">

    @include('website.partials.header')

    <section class="bg-gray-100 border-b pt-8 pb-24 main-content">

        <h1 class="w-full mt-16 text-5xl font-black leading-tight text-center text-gray-800">
            شروط الإستخدام
        </h1>

        <div class="relative max-w-xl mx-auto px-4 sm:px-6 lg:px-8 lg:max-w-7xl">
            <div class="relative mt-12 lg:mt-24 lg:items-center">
                <div class="relative">


                    <p class="my-8 text-lg text-gray-500">لا يجوز لك استخدام هذا الموقع لنسخ أو تخزين أو استضافة أو إرسال أو إرسال أو استخدام أو نشر أو توزيع أي مادة تتكون من (أو مرتبطة) بأي برامج تجسس أو فيروسات كمبيوتر أو حصان طروادة أو دودة أو مسجّل ضغط المفاتيح أو روتكيت أو غير ذلك برامج الكمبيوتر الضارة.</p>
                    <p class="my-8 text-lg text-gray-500">من خلال الوصول إلى موقع الويب على https://landino.io وصفحاته ، فإنك توافق على الالتزام بشروط الخدمة هذه ، وجميع القوانين واللوائح المعمول بها ، وتوافق على أنك مسؤول عن الامتثال لأي قوانين محلية معمول بها. إذا كنت لا توافق على أي من هذه الشروط ، فيحظر عليك استخدام أو الوصول إلى هذا الموقع. المواد الواردة في هذا الموقع محمية بموجب قانون حقوق النشر والعلامات التجارية المعمول به..</p>
                    <p class="my-8 text-lg text-gray-500">
                        لا تتحمل لاندينو أو مورديها بأي حال من الأحوال المسؤولية عن أي أضرار (بما في ذلك ، على سبيل المثال لا الحصر ، الأضرار الناجمة عن فقدان البيانات أو الأرباح ، أو بسبب انقطاع الأعمال) الناشئة عن استخدام أو عدم القدرة على استخدام المواد الموجودة على موقع لاندينو
                    </p>

                    <p class="my-8 text-lg text-gray-500">
                        يمكن أن تشتمل المواد التي تظهر على موقعنا على أخطاء فنية أو مطبعية أو فوتوغرافية. لا تضمن منصة لاندينو أن أيًا من المواد الموجودة على موقعها الإلكتروني دقيقة أو كاملة أو حديثة. يجوز لمنصة لاندينو إجراء تغييرات على المواد الواردة في موقعها على الويب في أي وقت دون إشعار. ومع ذلك ، لا تقدم لاندينو أي التزام بتحديث المواد.
                    </p>
                    <p class="my-8 text-lg text-gray-500">لا تقوم منصة لاندينو بمراجعة جميع المواقع المرتبطة بموقعها على الويب وليست مسؤولة عن محتويات أي موقع مرتبط من هذا القبيل. إن تضمين أي رابط لا يعني موافقة منصة لاندينو على الموقع. استخدام أي موقع مرتبط يكون على مسؤولية المستخدم الخاصة.</p>
                    <p class="my-8 text-lg text-gray-500">قد تقوم منصة لاندينو بمراجعة شروط الخدمة هذه لموقعها على الويب في أي وقت دون إشعار. باستخدام هذا الموقع ، فإنك توافق على الالتزام بالإصدار الحالي لشروط الخدمة هذه.</p>
                   
                    <p class="my-8 text-lg text-gray-500">يتم رد الأموال إذا كانت هناك مشكلة فنية بالمنتج ولا يمكننا مساعدتك في حل المشكلة. منصة لاندينو مجانية للتجربة ، لذا يرجى التأكد من التحقق منها قبل الشراء.</p>
                    <p class="my-8 text-lg text-gray-500">يمكن تغيير خطط أسعار خدمة لاندينو في أي وقت</p>
                    <p class="my-8 text-lg text-gray-500">من خلال إنشاء حساب ("الاشتراك" أو "التسجيل") في خدمة لاندينو ، فإنك توافق على شروط الإستخدام

                    <p class="my-8 text-lg text-gray-500">
                        أنت تعلن أن عمرك لا يقل عن 18 عامًا وأنك تتمتع بالأهلية القانونية أو أن تحصل على ترخيص من الوالدين مما يسمح لك بإجراء طلب على الموقع.
                    </p>
                    <p class="my-8 text-lg text-gray-500">
                        بعد تقديم طلبك ، سوف نرسل لك رسالة بريد إلكتروني لتأكيد ذلك.
                    </p>

                    <p  class="my-8 text-lg text-gray-500">
                        نحن نمنحك ترخی ًصا محدوًدا للوصول إلى الموقع واستخدامه لاستخدامك الشخصي. لا یجوز لك تنزیل أو تعدیل أي جزء من هذا الموقع دون إذن
كتابي صریح. لا یسمح لك هذا الترخیص باستخدام هذا الموقع أو محتواه ، للبیع أو لأي استخدام تجاري آخر (منتجات مدرجة أو أوصاف أو أسعار
أو تنزیل أو نسخ معلومات نیابة عن تاجر آخر أو استخدام البیانات ، البرامج ، مقاطع الصوت ، الرسومات ، الصور ، النصوص ، الصور ،
.(الأدوات
                    </p>
                

                    <p class="my-8 text-lg text-gray-500" >
                        .لا یجوز إعادة إنتاج أو نسخ أو بیع أو استغلال هذا الموقع أو أي جزء منه لأسباب تجاریة دون إذن كتابي صریح منا
                    </p>


                    <p  class="my-8 text-lg text-gray-500" >
                        یجب ألا تستخدم أسالیب لنسخ علامة تجاریة أو شعار أو معلومات أخرى (بما في ذلك الصور والنصوص والنماذج) التي نمتلكها دون موافقة خطیة
صریحة. یجب عدم استخدام العلامات الوصفیة أو أي نص ”مخفي“ آخر یحتوي على اسمنا أو علامتنا التجاریة أو علامة تجاریة في مجموعتنا دون
.موافقة خطیة صریحة. أي استخدام غیر مصرح به سینهي الترخیص الذي منحناه لك
                    </p>

                    <p  class="my-8 text-lg text-gray-500" >
                        نحن ملتزمون بحمایة بیاناتك الشخصیة. یتم التعامل مع جمیع البیانات الشخصیة التي نجمعها بواسطتنا بأقصى درجات السریة ، وفق
.حمایة البیانات الشخصیة الخاصة بنا. یمكنك الرجوع إلى سیاسة حمایة بیاناتك الشخصیة
                    </p>

                    <p  class="my-8 text-lg text-gray-500" >
                        تخضع شروط البیع العامة هذه للقانون المغربي. بالنسبة لجمیع النزاعات المتعلقة بهذا العقد بینك وبیننا ، ستكون المحكمة التجاریة للولایة القضائیة
.الوحیدة
                    </p>

                    <p  class="my-8 text-lg text-gray-500" >
                        لا یمكننا أن نتحمل المسؤولیة عن أي أضرار من أي نوع ، سواء كانت ملموسة أو غیر ملموسة ، والتي قد تنجم عن خلل أو سوء استخدام للمنتجات
.التي یتم تسویقها
                    </p>


                    <p  class="my-8 text-lg text-gray-500" >
                        على أي حال ، ستقتصر مسؤولیتنا على مقدار الطلب ولا یمكن إلقاء اللوم علیها بسبب الأخطاء البسیطة أو الإغفالات التي كان یمكن أن تبقى على
الرغم من جمیع الاحتیاطات التي نتخذها في عرض المنتجات. في حالة وجود صعوبات في تطبیق هذا العقد ، نحتفظ أنت و نحن ، قبل أي إجراء
.قانوني ، بالبحث عن حل ودي
                    </p>
                </div>
            </div>
        </div>
    </section>

    @include('website.partials.footer')

@endsection
